{"input": "allé dans son trou, a posé sur la planchette son pupitre, ses brochures, ses lunettes, son mouchoir, sa tabatière, etc., etc.) (*) Ce sobriquet, d’une autre époque et mal appliqué, tendant à ridiculiser un emploi si utile, est destiné à disparaître tôt ou tard. Quand tout ici-bas marche au progrès, le théâtre ne saurait seul demeurer stationnaire et s’arrêter à de puériles traditions.\n2 « Et dire que c’est la faute à Joséphine, ma dulcinée, la préférée de mon cœur, l’ange de mes rêves ! mais qui ne veut pas de moi, hélas !... Non, là, vrai, je n’suis pas veinard en amour. Ce qui me vexe le plus, c’est que ces Messieurs et Dames artistes en font gorge chaude et prétendent que l’amour c’est pas mon affaire!...comme s’il n’étaitpas tout naturel que M. Pion... — M. Pion, c’est moi !... — que M. Pion aime les Dames, puisqu’il est souffleur !... La, me voilà installé. Vous pouvez commencer quand il vous plaira... Ah ! sapristi de saperlotte de saperlipopette !... Je m’ai trompé. En place du ", "output": "Allé dans son trou, a posé sur la planchette son pupitre, ses brochures, ses lunettes, son mouchoir, sa tabatière, etc., etc.) (*) Ce sobriquet, d'une autre époque et mal appliqué, tendant à ridiculiser un emploi si utile, est destiné à disparaître tôt ou tard. Quand tout ici-bas marche au progrès, le théâtre ne saurait seul demeurer stationnaire et s'arrêter à de puériles traditions.\n2 « Et dire que c'est la faute à Joséphine, ma dulcinée, la préférée de mon cœur, l'ange de mes rêves ! mais qui ne veut pas de moi, hélas !... Non, là, vrai, je n'suis pas veinard en amour. Ce qui me vexe le plus, c'est que ces Messieurs et Dames artistes en font gorge chaude et prétendent que l'amour c'est pas mon affaire!...comme s'il n'était pas tout naturel que M. Pion... — M. Pion, c'est moi !... — que M. Pion aime les Dames, puisqu'il est souffleur !... La, me voilà installé. Vous pouvez commencer quand il vous plaira... Ah ! sapristi de saperlotte de saperlipopette !... Je m'ai trompé. En place du \"", "index": 3129, "text_id": ["fileCleaned_12.jsonl.gz", 10356, "html/bpt6k11581226.html"], "chunk_id": 1, "output_size": 1002, "tokens": 697}
