{"input": "ppear in view. They are called\nEllafton and Norbury. The tower-fleeple of the\nformer embellishes the scene before us: the sacred\nedifice flands on a rising g~round near the entrance\nof a deep irriguous dale, cloathed on both sides\nwvith bushes and low trees, which caule a finely\nwild variety. Norbury is distinguished by a vene-\nrable Gothic church, and an handsome parfonagoe-\nhoule, situated on a romantic hill, from whence\nthere is a profped inferior only to that which is\nthe fubje6t of the prelent defeription.\n\nW~hat most engages the attention next, is Cal-\n\nwich, the feat of Mlr. Dews, a clergyman. It lies\ndeep in the peaceful security of a fwveet vale, upon\nthe flowery borders of the river Dove, almost direA-\n\nB 2 ly\n\nly under N\\orbury; so that an exchange of each others\nmolt flilriing beauties is. produced by this ·lovely\nSvicinity. -- Bdut this part of the la\\ndlcape is to\n.richly emrbellilhed wvith wvood, water and architec-\nture, and contains fuich a variety, that it is im-\nposs", "output": "ibly Answer: \"Appear in view. They are called Ellaston and Norbury. The tower-steeple of the former embellishes the scene before us: the sacred edifice stands on a rising ground near the entrance of a deep irriguous dale, clothed on both sides with bushes and low trees, which cause a finely wild variety. Norbury is distinguished by a venerable Gothic church, and a handsome parsonage-house, situated on a romantic hill, from whence there is a prospect inferior only to that which is the subject of the present description.\n\nWhat most engages the attention next, is Calwich, the seat of Mr. Dews, a clergyman. It lies deep in the peaceful security of a sweet vale, upon the flowery borders of the river Dove, almost directly under Norbury; so that an exchange of each other's most striking beauties is produced by this lovely vicinity. -- But this part of the landscape is so richly embellished with wood, water and architecture, and contains such a variety, that it is impossible\"", "index": 1182, "text_id": 1325401500, "chunk_id": 4, "output_size": 982, "tokens": 555}
{"input": "ce, Great GOD ! thy dire Command is& giv'n,\n\nThat the last Tempest shake the Frame of Heav'n.\nStrait thick'ning Clouds in gloomy Volumes rife,\nGather on Heaps, and blacken in the Skies;\nSublime through Heav'n redoubling Thunders roll,\nr And gleamy Lightnings flash from Pole to Pole.\nOld Ocean with presaging Horror rores,\nAnd routing Earthquakes rumble round the Shores;\nTen thousand Terrors o'er the Globe are hurl'd,\nAnd gen'ral Dread alarms a guilty World.\n\nBut Oh ! what Glory breakes the fcatt'ring Glooms ?\n\nLo '! down the op'ning Skies, he comes i he comes ! ,\nThe Judge descending flames along the Air ;\nAnd flhouting Myriads pour around his Carr :\n\nEach\n\nS[41\n\nEach ravifh'd Seraph labours in his Praise,\nAnd Saints, alternate, catch th' immortal Lays ;\nHere in melodious Strains blest Voices sing,\nHere warbling Tubes, and here the vocal String,\nHere from sweet Trumpets Silver Accents rife,\nAnd the fhril Clangour echo's round the Skies.\n\nAnd now, O Earth ! thy final Doom attend,\n\nIn awf", "output": "ul Silence wait the Judge's End.\n\nAnswer: \"Oh, Great GOD! Thy dire Command is given,\nThat the last Tempest shake the Frame of Heav'n.\nStraight thick'ning Clouds in gloomy Volumes rife,\nGather on Heaps, and blacken in the Skies;\nSublime through Heav'n redoubling Thunders roll,\nAnd gleamy Lightnings flash from Pole to Pole.\nOld Ocean with presaging Horror roars,\nAnd 'routing Earthquakes rumble round the Shores;\nTen thousand Terrors o'er the Globe are hurl'd,\nAnd gen'ral Dread alarms a guilty World.\n\nBut Oh! what Glory breaks the scattering Glooms?\nLo! down the opening Skies, he comes! he comes!,\nThe Judge descending flames along the Air;\nAnd shouting Myriads pour around his Car:\nEach ravished Seraph labours in his Praise,\nAnd Saints, alternate, catch th' immortal Lays;\nHere in melodious Strains blest Voices sing,\nHere warbling Tubes, and here the vocal String,\nHere from sweet Trumpets Silver Accents rise,\nAnd the shrill Clangour echoes round the Skies.\n\nAnd now, O Earth! Thy final Doom attend,\nIn awful Silence wait the Judge's End.\"", "index": 3992, "text_id": 1409301300, "chunk_id": 2, "output_size": 1046, "tokens": 584}
